<<<<<<< Upstream, based on origin/master
<?php
// Heading
$_['heading_title']  = 'Страница не найдена!';

// Text
$_['text_not_found'] = 'Страница, которую вы запрашиваете, не найдена. Если проблема будет повторяться, свяжитесь пожалуйста с администратором.';
=======
<<<<<<< HEAD
<?php
// Heading
$_['heading_title']  = 'Страница не найдена!';

// Text
$_['text_not_found'] = 'Страница, которую вы запрашиваете, не найдена. Если проблема будет повторяться, свяжитесь пожалуйста с администратором.';
=======
<?php
// Heading
$_['heading_title']  = 'Страница не найдена!';

// Text
$_['text_not_found'] = 'Страница, которую вы запрашиваете, не найдена. Если проблема будет повторяться, свяжитесь пожалуйста с администратором.';
>>>>>>> origin/master
>>>>>>> 0ccdbb6 Фиксация 21,01,2019
