<<<<<<< Upstream, based on origin/master
<?php
// Heading
$_['heading_title']   = 'Доступ запрещен!';

// Text
$_['text_permission'] = 'У вас нет прав для доступа к этой странице. Если она вам нужна, обратитесь к администратору.';
=======
<<<<<<< HEAD
<?php
// Heading
$_['heading_title']   = 'Доступ запрещен!';

// Text
$_['text_permission'] = 'У вас нет прав для доступа к этой странице. Если она вам нужна, обратитесь к администратору.';
=======
<?php
// Heading
$_['heading_title']   = 'Доступ запрещен!';

// Text
$_['text_permission'] = 'У вас нет прав для доступа к этой странице. Если она вам нужна, обратитесь к администратору.';
>>>>>>> origin/master
>>>>>>> 0ccdbb6 Фиксация 21,01,2019
