<<<<<<< Upstream, based on origin/master
<?php
// Text
$_['text_subject']       = '%s - возврат обновлен %s';
$_['text_return_id']     = '№ возврата:';
$_['text_date_added']    = 'Дата возврата:';
$_['text_return_status'] = 'Актуальное состояние вашего возврата:';
$_['text_comment']       = 'Комментарии к вашему возврату:';
$_['text_footer']        = 'Если у вас есть какие-либо вопросы, ответьте на это сообщение.';
=======
<<<<<<< HEAD
<?php
// Text
$_['text_subject']       = '%s - возврат обновлен %s';
$_['text_return_id']     = '№ возврата:';
$_['text_date_added']    = 'Дата возврата:';
$_['text_return_status'] = 'Актуальное состояние вашего возврата:';
$_['text_comment']       = 'Комментарии к вашему возврату:';
$_['text_footer']        = 'Если у вас есть какие-либо вопросы, ответьте на это сообщение.';
=======
<?php
// Text
$_['text_subject']       = '%s - возврат обновлен %s';
$_['text_return_id']     = '№ возврата:';
$_['text_date_added']    = 'Дата возврата:';
$_['text_return_status'] = 'Актуальное состояние вашего возврата:';
$_['text_comment']       = 'Комментарии к вашему возврату:';
$_['text_footer']        = 'Если у вас есть какие-либо вопросы, ответьте на это сообщение.';
>>>>>>> origin/master
>>>>>>> 0ccdbb6 Фиксация 21,01,2019
