<<<<<<< Upstream, based on origin/master
<?php
// Heading
$_['heading_title']         = 'Редактировать товар';
$_['main']         = 'Шины и диски';

$_['valid']                 = 'Товар с введённым номером существует';
$_['invalid']               = 'Товар с введённым номером не существует';

// Error
$_['error_install']         = 'ВНИМАНИЕ! Папка INSTALL до сих пор существует, для повышения безопасности рекомендуется её удалить!';
=======
<<<<<<< HEAD
<?php
// Heading
$_['heading_title']         = 'Редактировать товар';
$_['main']         = 'Шины и диски';

$_['valid']                 = 'Товар с введённым номером существует';
$_['invalid']               = 'Товар с введённым номером не существует';

// Error
=======
<?php
// Heading
$_['heading_title']         = 'Редактировать товар';
$_['main']         = 'Шины и диски';

$_['valid']                 = 'Товар с введённым номером существует';
$_['invalid']               = 'Товар с введённым номером не существует';

// Error
>>>>>>> origin/master
$_['error_install']         = 'ВНИМАНИЕ! Папка INSTALL до сих пор существует, для повышения безопасности рекомендуется её удалить!';
>>>>>>> 0ccdbb6 Фиксация 21,01,2019
