<<<<<<< Upstream, based on origin/master
<?php
// Heading
$_['heading_title']    = 'Плата за обработку заказа';

// Text
$_['text_extension']   = 'Общая сумма заказа';
$_['text_success']     = 'Настройки модуля обновлены!';
$_['text_edit']        = 'Редактирование модуля';

// Entry
$_['entry_total']      = 'Сумма заказа:';
$_['entry_fee']        = 'Плата:';
$_['entry_tax_class']  = 'Класс налога:';
$_['entry_status']     = 'Статус:';
$_['entry_sort_order'] = 'Порядок сортировки:';

// Help
$_['help_total']       = 'Максимальная сумма заказа, выше которой будет взиматься плата за обработку заказа.';

// Error
$_['error_permission'] = 'У вас нет прав для управления этим модулем!';
=======
<<<<<<< HEAD
<?php
// Heading
$_['heading_title']    = 'Плата за обработку заказа';

// Text
$_['text_extension']   = 'Общая сумма заказа';
$_['text_success']     = 'Настройки модуля обновлены!';
$_['text_edit']        = 'Редактирование модуля';

// Entry
$_['entry_total']      = 'Сумма заказа:';
$_['entry_fee']        = 'Плата:';
$_['entry_tax_class']  = 'Класс налога:';
$_['entry_status']     = 'Статус:';
$_['entry_sort_order'] = 'Порядок сортировки:';

// Help
$_['help_total']       = 'Максимальная сумма заказа, выше которой будет взиматься плата за обработку заказа.';

// Error
$_['error_permission'] = 'У вас нет прав для управления этим модулем!';
=======
<?php
// Heading
$_['heading_title']    = 'Плата за обработку заказа';

// Text
$_['text_extension']   = 'Общая сумма заказа';
$_['text_success']     = 'Настройки модуля обновлены!';
$_['text_edit']        = 'Редактирование модуля';

// Entry
$_['entry_total']      = 'Сумма заказа:';
$_['entry_fee']        = 'Плата:';
$_['entry_tax_class']  = 'Класс налога:';
$_['entry_status']     = 'Статус:';
$_['entry_sort_order'] = 'Порядок сортировки:';

// Help
$_['help_total']       = 'Максимальная сумма заказа, выше которой будет взиматься плата за обработку заказа.';

// Error
$_['error_permission'] = 'У вас нет прав для управления этим модулем!';
>>>>>>> origin/master
>>>>>>> 0ccdbb6 Фиксация 21,01,2019
