<?php
// Heading
$_['heading_title']         = 'Управление комплектами';

$_['valid']                 = 'Товар с введённым номером существует';
$_['invalid']               = 'Товар с введённым номером не существует';

// Error
<<<<<<< Upstream, based on origin/master
$_['error_install']         = 'ВНИМАНИЕ! Папка INSTALL до сих пор существует, для повышения безопасности рекомендуется её удалить!';
=======
$_['error_install']         = 'ВНИМАНИЕ! Папка INSTALL до сих пор существует, для повышения безопасности рекомендуется её удалить!';
>>>>>>> 0ccdbb6 Фиксация 21,01,2019
