<<<<<<< Upstream, based on origin/master
<?php
// Heading
$_['heading_title']    = 'Управление резервной копией';

// Text
$_['text_success']     = 'Восстановление таблиц прошло успешно!';

// Entry
$_['entry_import']     = 'Восстановить резерную копию';
$_['entry_export']     = 'Сохранить таблицы:';

// Error
$_['error_permission'] = 'У вас нет прав на управление резервной копией!';
$_['error_export']     = 'Для резервного копирования необходимо выбрать хотя бы одну таблицу!';
$_['error_empty']      = 'Внимание: Загруженный файл пустой!';
=======
<<<<<<< HEAD
<?php
// Heading
$_['heading_title']    = 'Управление резервной копией';

// Text
$_['text_success']     = 'Восстановление таблиц прошло успешно!';

// Entry
$_['entry_import']     = 'Восстановить резерную копию';
$_['entry_export']     = 'Сохранить таблицы:';

// Error
$_['error_permission'] = 'У вас нет прав на управление резервной копией!';
$_['error_export']     = 'Для резервного копирования необходимо выбрать хотя бы одну таблицу!';
$_['error_empty']      = 'Внимание: Загруженный файл пустой!';
=======
<?php
// Heading
$_['heading_title']    = 'Управление резервной копией';

// Text
$_['text_success']     = 'Восстановление таблиц прошло успешно!';

// Entry
$_['entry_import']     = 'Восстановить резерную копию';
$_['entry_export']     = 'Сохранить таблицы:';

// Error
$_['error_permission'] = 'У вас нет прав на управление резервной копией!';
$_['error_export']     = 'Для резервного копирования необходимо выбрать хотя бы одну таблицу!';
$_['error_empty']      = 'Внимание: Загруженный файл пустой!';
>>>>>>> origin/master
>>>>>>> 0ccdbb6 Фиксация 21,01,2019
